 <div class="tab-pane fade" id="goal" role="tabpanel">
            <h4>ရည်မှန်းချက်</h4><p style="line-height: 2;">
            (၁)        ကျေးလက်လမ်း၊တံတားများ စဉ်ဆက်မပြတ်ဖွံ့ဖြိုးရေး၊ ကျေးလက်ထုတ်ကုန်များ ကုန်ကျစရိတ် သက်သာစွာဖြင့်

            ဈေးကွက်သို့ အမြန်ဆုံရောက်ရှိရေး၊<br>

(၂)        ကျေးလက်နေပြည်သူများ၏ ပညာရေး၊ ကျန်းမာရေး၊ လူမှုရေးကိစ္စရပ်များအတွက် ကျေးလက်လမ်း ကွန်ယက်များ

            အသုံးပြု၍ အမြန်ဆုံဆက်သွယ်သွားလာနိုင်ရေး၊<br>

(၃)        အမျိုးသားပင်ပို့ဆောင်ရေး ပင်မစီမံကိန်းအား အထောက်အကူဖြစ်စေရေး၊<br>

(၄)        ၂၀၃၀ ခုနှစ်တွင် မြန်မာနိုင်ငံရှိ ကျေးရွာများအားလုံး၏ (၈၀%)နှင့် နိုင်ငံတွင်းရှိ ကျေးလက် လူဦးရေ၏ (၉၀%)အပေါ်

            ရာသီမရွေးသွားလာနိုင်သော ကျေးလက်လမ်းများအဖြစ် အသုံးပြုနိုင်ရန် နှစ်စဉ်အဆင့်မြှင့်တင်ဆောင်ရွက်ရေး၊</p>
        </div>
        