<div class="tab-pane fade show active" id="history" role="tabpanel">
            <h4>သမိုင်းကြောင်း</h4><p style="line-height: 2;">
        (၁)ကျေးလက်လမ်းများ ဖြစ်တည်ခဲ့မှုနောက်ခံသမိုင်းကို ပြန်ကြည့်မည်ဆိုလျှင် လွန်ခဲ့သောနှစ်ပေါင်း (၁၄၀)ခန့်မှစတင်၍

            မြူနီဆီပယ်အဖွဲ့များဖြင့် စတင်သန္ဓေတည်ခဲ့ခြင်းဖြစ်ပေသည်။<br><br>

(၂)        နိုင်ငံတော် ငြိမ်ဝပ်ပိပြားမှုတည်ဆောက်ရေးအဖွဲ့ တာဝန်ယူသည့်ကာလ ၁၉၉၄ ခုနှစ် ဇန်နဝါရီလ (၃၀) ရက်နေ့တွင်

            စည်ပင်သာယာရေးဦးစီးဌာနကိုဖွဲ့စည်း၍ နယ်စပ်ဒေသနှင့် တိုင်းရင်းသားလူမျိုးများ ဖွံဖြိုးတိုးတက်ရေးနှင့် စည်ပင်

             သာယာရေးဝန်ကြီးဌာန အောက်တွင် မြို့နယ်စည်ပင်သာယာရေးအဖွဲ့များကို ကွပ်ကဲအုပ်ချုပ်‌စေခဲ့သည်။<br><br>

(၃)        ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အစိုးရ တာဝန်ယူသည့်ကာလ ၂၀၁၁ ခုနှစ် ဧပြီလတွင် နယ်စပ်ဒေသနှင့်

           တိုင်းရင်းသားလူမျိုးများ ဖွံဖြိုးတိုးတက်ရေးနှင့် စည်ပင်သာယာရေး ဝန်ကြီး ဌာနကို နယ်စပ်ရေးရာဝန်ကြီးဌာနအဖြစ်

            ပြင်ဆင်ဖွဲ့စည်း၍ ၂၀၁၂ ခုနှစ် ဇွန်လ (၇)ရက်နေ့တွင် စည်ပင်သာယာရေးဦးစီးဌာနကို ကျေးလက်ဒေသဖွံ့ဖြိုး

            တိုးတက်ရေးလုပ်ငန်းတစ်ခုတည်း ကိုသာ တစိုက်မတ်မတ် ပြောင်းလဲ လုပ်ဆောင်ခဲ့သည်။<br><br>

(၄)        ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အစိုးရ တာဝန်ယူသည့်ကာလ ၂၀၁၃ ခုနှစ် မတ်လ (၉)ရက်နေ့တွင်ထုတ်ပြန်

           ကြေငြာခဲ့ပြီး မွေးမြူရေးနှင့် ရေလုပ်ငန်း ဝန်ကြီး ဌာနကို မွေးမြူရေး၊ ရေလုပ်ငန်းနှင့် ကျေးလက်ဒေသဖွံ့ဖြိုးရေး

           ဝန်ကြီးဌာနအဖြစ် ပြောင်းလဲပြင်ဆင်၍ ကျေးလက်ဒေသဖွံ့ဖြိုးတိုးတက်ရေးဦးစီးဌာနကိုလည်း အဆိုပါ

           မွေးမြူရေး၊ ရေလုပ်ငန်းနှင့် ကျေးလက်ဒေသဖွံ့ဖြိုးရေးဝန်ကြီးဌာနအောက်သို့ ပြောင်းလဲ ဖွဲ့စည်းခဲ့သည်။<br><br>

(၅)       ပြည်ထောင်စုသမ္မတမြန်မာနိုင်ငံတော်အစိုးရ တာဝန်ယူသည့်ကာလ ၂၀၁၇ ခုနှစ်၊ ဇူလိုင်လ (၂၁) ရက်နေ့တွင်

            ကျင်းပပြုလုပ်သော ပြည်ထောင်စုအစိုးရအဖွဲ့ အစည်းအဝေး အမှတ်စဉ် (၁၄/၂၀၁၇) အရ ကျေးလက်လမ်း

            ဖွံ့ဖြိုးရေးဦးစီးဌာနကို ဆောက်လုပ်ရေးဝန်ကြီးဌာနအောက်တွင် တိုးချဲ့ဖွဲ့စည်း၍ ကျေးလက်ဒေသဖွံ့ဖြိုး

            တိုးတက်ရေးဦးစီးဌာနလက်အောက်ရှိ လမ်းနှင့် တံတားများကို ဆောက်လုပ်ရေဝန်ကြီးဌာန လက်အောက်သို့

            ပြောင်းလဲတာဝန်ယူဆောင်ရွက် စေခဲ့ပါသည်။<br><br>

(၆)        နိုင်ငံတော်စီမံအုပ်ချုပ်ရေးကောင်စီ တာဝန်ယူသည့်ကာလ ၂၀၂၂ ခုနှစ်၊ ဇွန်လ (၂၃) ရက်နေ့တွင် ဆောက်လုပ်ရေး

             ဝန်ကြီးဌာနအောက်ရှိ ကျေးလက်လမ်းဖွံ့ဖြိုးရေး ဦးစီးဌာနကို သမဝါယမနှင့် ကျေးလက်ဒေသဖွံ့ဖြိုးရေးဝန်ကြီးဌာန

              ကြီးကြပ်မှုအောက်သို့ သွတ်သွင်းပြီးကျေးလက်လမ်း/တံတားလုပ်ငန်းများအရှိန်အဟုန်မပြက် တိုးတက်ကောင်းမွန်စေ

             ရေးယနေ့ချိန်အထိ ဆက်လက်ဆောင်ရွက်စေခဲ့ပါသည်။</p>
    </div>
