<div class="tab-pane fade" id="mission" role="tabpanel">
            <h4>လုပ်ငန်းတာဝန်များ</h4><p style="line-height: 2;">(၁)   ကျေးလက်လမ်းဖွံ့ဖြိုးရေးဦးစီးဌာနသည်  လမ်းကွန်ယက်များ စဉ်ဆက်မပြတ်ဖွံ့ဖြိုး၍  ၂၀၃၀ ခုနှစ်မတိုင်မီ မြန်မာနိုင်ငံ

        အတွင်းရာသီမရွေးသွားလာနိုင်သော လမ်းများ ပေါ်ပေါက်လာရေး ပြည်သူများ၏ လူမှု့စီးပွားဖွံ့ဖြိုးတိုးတက်စေရန်

        မူဝါဒချမှတ်၍  အကောင်အထည်ဖော်ဆောင်ရွက်မည့် ဦးစီးဌာန တစ်ခုဖြစ်ပါသည်၊<br><br>

(၂)   ကျေးလက်လမ်းတံတားများဖွံ့ဖြိုးတိုးတက်ပြီး  ရေရှည်တည်တံ့အောင်  ဆောင်ရွက်ပေးခြင်းဖြင့်

       ကျေးလက်နေပြည်သူများ၏ လူမှုစီးပွားဘဝဖွံ့ဖြိုးတိုးတက်စေရန်၊<br><br>

(၃)   ပြည်ထောင်စုလမ်းမကြီးနှင့်ချိတ်ဆက်သည့်  ကျေးလက်လမ်း/တံတားများ၊   ခရိုင်ချင်းဆက်  ကျေးလက်လမ်း/တံတား

       များနှင့် ကျေးရွာချင်းဆက် လမ်း/တံတားများအား မြေလမ်း/အမာခံလမ်း/ကျောက်လမ်း/ကွန်ကရစ်လမ်း/ကတ္တရာလမ်း

       တို့အား ရန်ပုံငွေရရှိမှုအပေါ် မူတည်၍  အဆင့်တိုးမြှင့်ဖောက်လုပ်ရန်၊<br><br>

(၄)   အဓိကချိတ်ဆက်သည့်  လမ်းကွန်ယက်စနစ်  (Core Rural  Road Network, CRRN) တွင်ပါဝင်သော အကျိုးပြု

      လူဦးရေ၊ ကျေးရွာ၊ စီးပွားရေး၊ သဘာဝပတ်ဝန်းကျင် ထိခိုက်မှု၊ နေ့စဉ်ယာဉ်သွားလာမှု၊ ဆင်းရဲမှုရာခိုင်နှုန်း၊ ဈေး၊ ရွာ၊

      ကျောင်း၊ ဆေးပေးခန်းစသည့် အကျိုးပြုမှု၊ အိမ်ထောင်စုတစ်ခုအပေါ် ရင်းနှီးမြှုပ်နှံမှု၊ ရွှေ့ပြောင်း နေထိုင်ရန်လိုအပ်မှု

      စသည့်အချက်များကို ခြုံငုံသုံးသပ်၍ ရာသီမရွေးသွားလာနိုင်သော လမ်းများအဖြစ်သို့ ရောက်ရှိရေး တိုးမြှင့်

      ဆောင်ရွက်ရန်၊<br><br>

(၅)   Quality Assurance & Quality Control (Q/A & Q/C) လုပ်ငန်းများ စနစ် တကျစစ်ဆေးဆောင်ရွက်ခြင်းဖြင့်

        အရည်အသွေးပြည့်မီသော လုပ်ငန်းဖြစ်ပေါ်ရေးအတွက် ဆောင်ရွက်ခြင်း၊<br><br>

                   (၆)   လမ်းပန်းဆက်သွယ်မှုမပြတ်တောက်စေရေးဦးစားပေးဆောင်ရွက်ခြင်း၊<br><br>

(၇)    လုပ်ငန်းများအား Open Tender စနစ်ဖြင့်ဆောင်ရွက်ခြင်း၊ ချမှတ်ထားသော Procurement  guide-line

         များနှင့်အညီဆောင်ရွက်ခြင်း၊<br><br>

(၈)   ပြည်‌ထောင်စုရန်ပုံငွေဖြင့် ဆောင်ရွက်ရန်လိုအပ်သည့် ကျေးလက် လမ်း/တံတားလုပ်ငန်း များတွင် တင်ဒါလုပ်ငန်းဖြင့်

        ဆောင်ရွက်နိုင်ခြင်းမရှိသည့်လုပ်ငန်းများ (ဥပမာ-ဝေးလံသော ဒေသများ)ကို  တည်ဆောက်အကောင်အထည်ဖော်ခြင်း၊<br><br>

(၉)   တိုင်းဒေသကြီး/ပြည်နယ် ရန်ပုံငွေဖြင့် ကျေးလက်လမ်းဖွံ့ဖြိုးရေးဦးစီးဌာနသို့ အပ်နှံသော လမ်း/တံတား လုပ်ငန်းများ

         အား တည်ဆောက်အကောင်အထည်ဖော်ခြင်း၊<br><br>

(၁၀)  နိုင်ငံတော်၏ အရေးပေါ်လိုအပ်ချက်အရ သီးသန့်ရန်ပုံငွေဖြင့် တည်ဆောက်ရန်လိုအပ်သော ကျေးလက်လမ်း/တံတား

        လုပ်ငန်းများ တည်ဆောက်အကောင်အထည်ဖော်ခြင်း၊<br><br>

(၁၁)  တည်ဆောက်သည့် ကျေးလက်လမ်း/တံတားများအား လျာထားချက်အတိုင်း ဆောင်ရွက်မှု ရှိ/မရှိ၊ အရည်အသွေး

        ပြည့်ဝမှုရှိ/မရှိ (Q/A, Q/C) လုပ်ငန်းများဆောင်ရွက်ခြင်း၊ (Monitoring and Evaluation) စောင့်ကြည့်စစ်ဆေး

         အကဲဖြတ်ခြင်း၊<br><br>

(၁၂)  တစ်နိုင်ငံလုံးရှိ ကျေးလက်လမ်းသစ်များ၊ လမ်းဟောင်းများ၊ တံတားချဉ်းကပ်လမ်းများ အတွက် ကွန်တိုပုံစံထုတ်ခြင်း

        လုပ်ငန်းများ မြေပုံများအားမြေတိုင်းတာခြင်း Geometric Design ဆောင်ရွက်ခြင်း၊
<br><br>
(၁၃) လမ်းတံတားလုပ်ငန်းများ အကောင်အထည်ဖော်ဆောင်ရွက်ရာတွင် ခန့်မှန်းကုန်ကျငွေများအား ပြည်ထောင်စုဘတ်ဂျက်

        ရန်ပုံငွေ၊ တိုင်းဒေသကြီး/ပြည်နယ် ဘတ်ဂျက်ရန်ပုံငွေ တို့ဖြင့် ဦးစားပေးကဏ္ဍအလိုက်  စီစဉ်ဆောင်ရွက်ခြင်း၊<br><br>

(၁၄)  နိုင်ငံတကာစံချိန်စံညွှန်း (Standard Specification) များ၊ Rules & Regulations များရေးဆွဲ ပြဌာန်းခြင်း၊ 

         လမ်းအူကြောင်းနှင့် လမ်းလွှာဒီဇိုင်းများပုံစံထုတ်ခြင်း၊<br><br>

(၁၅)  ကျေးလက်လမ်းဖွံ့ဖြိုးရေးဦးစီးဌာနသည် ပြည်ထောင်စုအစိုးရမှစီမံခန့်ခွဲသော ကျေးလက်လမ်းပေါ်ရှိ

         လမ်းလုပ်ငန်းများအား နှစ်အလိုက်စီမံကိန်းများရေးဆွဲခြင်း၊ နှစ်အလိုက်ရင်းနှီးမြှုပ်နှံမှု အစီအစဉ်ပြုလုပ်၍

          ငွေလုံးငွေရင်းရန်ပုံငွေများ လျာထားဆောင်ရွက်ခြင်း၊ ပြင်ဆင်ထိန်းသိမ်း ရေးရန်ပုံငွေများ လျာထားဆောင်ရွက်ခြင်း၊<br><br>

         (၁၆)   နိုင်ငံအတွင်းရှိ ကျေးလက်လမ်းမိုင်စာရင်းများ နှစ်စဉ်ပြုစုပေးခြင်း၊<br><br>

(၁၇) ကျေးလက်လမ်းတည်ဆောက်ရေးလုပ်ငန်းနှင့် ပြင်ဆင်ထိန်းသိမ်းရေးလုပ်ငန်းများအား တင်ဒါစနစ်ဖြင့်

        ပုတ်ပြတ်လုပ်ငန်းများ ဆောင်ရွက်စေခြင်း၊ ဆောင်ရွက်သည့်လုပ်ငန်းများတွင် တည်ဆောက်ရေး

        ပစ္စည်းဝယ်ယူဖြန့်ဖြူးရေးများကိုလည်း Open Tender ပီပီပြင်ပြင် အကောင်အထည်ဖော်ဆောင်ရွက်ပေးခြင်း၊<br><br>

(၁၈)  ကျေးလက် လမ်း/တံတားများ စဉ်ဆက်မပြတ်ဖွံ့ဖြိုးရေး၊ ကျေးလက်ထုတ်ကုန်များ ကုန်ကျ စရိတ်သက်သာစွာဖြင့်

         ဈေးကွက်သို့ အမြန်ဆုံးရောက်ရှိစေရန် ၊ကျေးလက်နေပြည်သူများ၏ ပညာရေး၊ ကျန်းမာရေး ၊ လူမှုရေးကိစ္စရပ်များ

         အတွက် ကျေးလက်လမ်းကွန်ယက်များအသုံးပြု၍ အမြန်ဆုံးဆက်သွယ်သွားလာနိုင်စေရန်၊

         (၁၉)   အမျိုးသားပို့ဆောင်ရေးပင်မစီမံကိန်းအား အထောက်အကူဖြစ်စေရန်၊<br><br>

(၂၀)  ၂၀၃၀ ခုနှစ် မြန်မာနိုင်ငံရှိ ကျေးရွာများအားလုံး(၈၀%)နှင့် နိုင်ငံအတွင်းရှိ ကျေးလက် လူဦးရေ၏ (၉၀%)အပေါ်

        ရာသီမရွေးသွားလာနိုင်သော ကျေးလက်လမ်းများအဖြစ် အသုံးပြုနိုင်ရန် နှစ်စဉ်အဆင့်မြှင့်တင် ဆောင်ရွက်သွားမည်

        ဖြစ်ပါသည်။</p>
        </div>