<div class="tab-pane fade" id="process" role="tabpanel">
            <h4>လုပ်ငန်းစဉ်များ</h4><p style="line-height: 2;">
            (၁)        ကျေးလက်လမ်းဖွံ့ဖြိုးရေး မဟာဗျူဟာအရ ၂၀၃၀ ပြည့်နှစ်တွင် ကျေးရွားအားလုံး၏ (၈၀%)သို့ ရာသီမရွေးသွားလာ

            နိုင်သည့်လမ်းများဆောင်ရွက်ရန်အတွက် CRRN (Core Rural Road Network) လမ်းများ ညှိနှိုင်းဖော်ထုတ်ရေး

            ဆွဲပြီး ရာသီမရွေးသွားလာနိုင်ရေး အဆင့်မြှင့်တင် ဆောင်ရွက်သွားမည်၊<br><br>

(၂)        ကျေးလက်လမ်းကွန်ယက်ဖြင့် ဆက်သွယ်ပေးနိုင်ခြင်းမရှိသေးသည့် ကျေးရွာများအတွက် ရာသီ မရွေးသွားလာနိုင်သော

             လမ်းများ အသစ်ဖောက်လုပ်ပေးမည်၊<br><br>

(၃)        ပြည်သူများ၏ လူမှုစီးပွားဘဝ ဖွံ့ဖြိုးတိုးတက်ရေးအတွက် အခက်အခဲမရှိစေရန် ကျေးလက် တံတားများအား

            ရာသီမရွေးသွားလာနိုင်သည့် တံတားများအဖြစ် အဆင့်မြှင့်တင်တည်ဆောက်သွားမည်၊<br><br>

(၄)        ကျေးလက်လမ်းဖွံ့ဖြိုးရေး မဟာဗျူဟာတွင်ပါရှိသည့် အဓိကကျေးရွာချင်းဆက် လမ်းကွန်ယက် Core Rural Road

            Network (CRRN) ရွေးချယ်ဖော်ထုတ်ခြင်း လုပ်ငန်းစဉ်အား သက်ဆိုင်ရာ ပြည်နယ်/ တိုင်းဒေသကြီးအစိုးရအဖွဲ့၊

             လွှတ်တော်ကိုယ်စားလှယ်များ၊ ဒေသခံပြည်သူများနှင့် ပူးပေါင်းဆွေးနွေး ညှိနှိုင်းဆောင်ရွက်သွားမည်၊<br><br>

(၅)        မြန်မာနိုင်ငံ၏ ရေရှည်တည်တံ့ခိုင်မြဲပြီး ဟန်ချက်ညီသော ဖွံ့ဖြိုးတိုးတက်မှု စီမံကိန်း (MSDP) နှင့် အညီ

             ကျေးလက်ဒေသလမ်း/တံတားများ အဆင့်မြှင့်တင်ဆောင်ရွက်သွားမည်၊<br><br>

(၆)        MSDP နှင့် အညီ မြန်မာနိုင်ငံ တိုင်းဒေသကြီး/ ပြည်နယ်များအတွင်းရှိ နောက်ကျ ကျန်နေသော ဒေသများ၏

            လူမှုစီးပွားဖွံ့ဖြိုးတိုးတက်စေရေး မြှင့်တင်ပေးနိုင်ရန်အတွက် အထောက်အပံ့ ဖြစ်စေသည့် ကျေးလက်လမ်း/

             တံတားများအား နှစ်စဉ်အဆင့်မြှင့်တင်ဆောင်ရွက်သွားမည်၊<br><br>

(၇)       ကျေးလက်ဒေသ ဆင်းရဲနွမ်းပါးမှုလျော့ချရေး၊ လူမှုစီးပွားဘဝဖွံ့ဖြိုးတိုးတက်ရေးနှင့် နိုင်ငံတော်၏ GDP တိုးတက်မှုကို

            အဓိက အထောက်အပံ့ဖြစ်စေနိုင်သည့် နယ်စပ်ကုန်သွယ်မှုများတွင် အဓိက ကျသော ကျေးလက်ထုတ်ကုန်များ

             ဈေးကွက်သို့ ဈေးနှုန်းသက်သာစွာဖြင့် အမြန်ဆုံးအချိန်မီ ရောက်ရှိနိုင်ရေးတို့အတွက် ကျေးလက်ဒေသ လမ်းများအား

             ရာသီမရွေးသွားလာနိုင်သည့် လမ်းများအဖြစ် အဆင့်တိုးမြှင့်ဆောင်ရွက်သွားမည်၊<br><br>

(၈)        နိုင်ငံတော်၏ စီးပွားရေးမူဝါဒတွင်ပါဝင်သော အခြေခံစီးပွားရေး အဆောက်အအုံများ လျင်မြန်စွာ တိုးတက်လာစေရေး

             အတွက်ကျေးလက်လမ်း/တံတားများ ရေရှည်တည်တံ့ခိုင်မြဲစေရေး၊ အဆင့်မြှင့်တင်ခြင်းနှင့် ပြုပြင်ထိန်းသိမ်းရေး

             လုပ်ငန်းများအလေးထားဆောင်ရွက်သွားမည်၊<br><br>

(၉)        ကျေးလက်လမ်းများ ရေရှည်တည်တံ့ခိုင်မြဲရေးအတွက် လက်ရှိ လမ်းအရှည်အား အကြီးစား ပြင်ဆင်ထိန်းသိမ်းခြင်းနှင့်

             ပုံမှန်ပြင်ဆင်ထိန်းသိမ်းခြင်းလုပ်ငန်းများဆောင်ရွက်သွားမည်၊<br><br>

(၁၀)    ဖွံ့ဖြိုးမှု မိတ်ဖက်အဖွဲ့အစည်းများဖြစ်သော နိုင်ငံတကာအဖွဲ့အစည်းများ၏ ချေးငွေ၊  ထောက်ပံ့ငွေတို့ဖြင့်

           ကျေးလက်လမ်း/တံတားများ အဆင့်မြှင့်တင်ဆောင်ရွက်ခြင်း၊ ပြန်လည် တည်ဆောက်ရေးလုပ်ငန်းများ

          ဆောင်ရွက်ခြင်းနှင့် နည်းပညာမြှင့်တင်ရေး သုတေသနလုပ်ငန်းများ ဆောင်ရွက်ခြင်းတို့ကို ဆောင်ရွက်သွားမည်၊</p>
        </div>