
        <div class="tab-pane fade" id="vision" role="tabpanel">
            <h4>မျှော်မှန်းချက်</h4>
            <p>(၁)   ကျေးလက်လမ်း/တံတားများ   စဉ်ဆက်မပြတ်ဖွံ့ဖြိုးရေး ကျေးလက်ထုတ်ကုန်များ  ကုန်ကျ စရိတ်သက်သာစွာဖြင့်

                    ဈေးကွက်သို့ အမြန်ဆုံးရောက်ရှိစေရန် ၊<br><br>

                (၂)   ကျေးလက်နေပြည်သူများ၏ ပညာရေး ၊ ကျန်းမာရေး ၊ လူမှုရေးကိစ္စရပ်များအတွက် ကျေးလက်လမ်း ကွန်ယက်များ

                        အသုံးပြု၍ အမြန်ဆုံးဆက်သွယ်သွားလာနိုင်စေရန်၊<br><br>

                (၃)   အမျိုးသားပို့ဆောင်ရေးပင်မစီမံကိန်းအား အထောက်အကူဖြစ်စေရန်၊<br><br>

                (၄)   ၂၀၃၀ ခုနှစ် မြန်မာနိုင်ငံရှိ ကျေးရွာများအားလုံး(၈၀%)နှင့် နိုင်ငံအတွင်းရှိ  ကျေးလက်လူဦးရေ၏  (၉၀%)အပေါ်

                ရာသီမရွေးသွားလာနိုင်သော ကျေးလက်လမ်းများအဖြစ်အသုံးပြုနိုင်ရေး နှစ်စဉ်အဆင့်မြှင့်တင် ဆောင်ရွက်နိုင်ရန်။</p>
        </div>